import MainContainer from "../components/MainContainer";
import Typography from "@material-ui/core/Typography";
import { useTranslation } from "react-i18next";

export const CLaptops = () => {

    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
                        <Typography
                component="h5"
                variant="h6"

            >
                Участвующие в розыгрыше на Ноутбук
            </Typography>
            <div style={{textAlign: "start"}}>237, Токтоналфиев Бийлибек<br/>
227, Назырбек Джумаев<br/>
224, Молдакулова Мира<br/>
222, Бообекова Элиза Бообекова<br/>
218, Замир Замир<br/>
216, Шадыканов Таалайбек<br/>
213, Муратова Гульбайра<br/>
211, Чекирова Чекирова Жамила<br/>
210, Зыябекаова Айжана<br/>
209, Черняев Роман<br/>
205, Нишанов Арген<br/>
202, Абдимиталип уулу Данияр<br/>
201, Кубасова Татьяна<br/>
201, Карбозова Назгуль<br/>
200, Эсембаева Оксана<br/>
194, Тороева Нурайым<br/>
193, Кенжетаева Гульбара<br/>
192, Назарова Жамал<br/>
192, Черняева Карина<br/>
191, Мойдунова Шарапат<br/>
191, Славный Андрей<br/>
190, Кочкенова Асель<br/>
190, Кашеру Давид<br/>
189, Ильченко Ольга<br/>
189, Сарыкбаева Салтанат<br/>
189, Керимкулова Гульзат<br/>
187, Куланбаев Бактияр<br/>
186, Бактыбеков Мирлан<br/>
185, Кыргызбаева Жумагул<br/>
184, Сагынбаева Аида<br/>
183, Болотбекова Айпери<br/>
183, Kubatbekova Akylai<br/>
181, Кусейинов Сыймык<br/>
181, Усеналиев Таалайбек<br/>
178, Кенжетаева Адина<br/>
178, Нурдовлетов Эльнура<br/>
178, Tashtanova Aigerim<br/>
177, Молдалиева Айжан<br/>
176, Омординов Нурдин<br/>
174, Рузиева Яна<br/>
174, Акылбек кызы Айжамал<br/>
174, Авазбеков Алтынбек<br/>
174, Абытов Азиз<br/>
173, Жумалиев Жаныш<br/>
172, Карасартов Талант<br/>
170, Жакшылык уулу Эрмек<br/>
169, Чыныбаев Исмаил<br/>
168, Ташиев Бактыбек<br/>
168, Атаханова Анаргуль<br/>
167, Расулбеков Рамил<br/>
167, Орозалиев Нурбек<br/>
165, Niyazova Uri<br/>
160, Бакаев Адылбек<br/>
160, Алаева Венера<br/>
159, Абдыкаимова Нураида<br/>
159, Усоналиев Мирлан<br/>
159, Жусупова Аида<br/>
156, Крышковец Михаил<br/>
155, Наматова Рузанна<br/>
155, Туратбекова Жанат<br/>
154, Жумалиева Атыркул<br/>
152, Итибаева Гульфия<br/>
152, Данияр Чыныбаев<br/>
152, Болот кызы Назгуль<br/>
151, Солодников Борис<br/>
151, Мадиев Мырза<br/>
150, Конокбаева Гульмира<br/>
149, Жеенбаева Мира<br/>
148, Нуртаева Назгуль<br/>
147, Аскарбекова элиза<br/>
147, Акматова Гулжан<br/>
146, Элебесов Оскон<br/>
145, Абдилова Акжолтой<br/>
145, Аблатова Гульмира<br/>
144, Дуйшебаева Мира<br/>
144, Крышковец Галина<br/>
141, Масалиева Батма<br/>
141, Данилин Иван<br/>
139, Керималиева Зарина<br/>
139, Сыдык кызы Таннуру<br/>
138, Мамытканова Мээрим<br/>
138, Ташыбеков Кубан<br/>
138, Шаршенакунова Элира<br/>
137, Кутубекова Айсалкын<br/>
137, Самединов Айбек<br/>
137, АСКАРБЕКОВА Лиза<br/>
135, Nasurunbekov Adil<br/>
135, Абдраева Дамира<br/>
134, Лисовцева Ирина<br/>
134, Дюшембиева Роза<br/>
133, Трапезников Игорь<br/>
132, Жумалиева Канымбубу<br/>
132, Арыкова Жазгуль<br/>
131, Супатаева Нурида<br/>
130, Доолотова Салтанат<br/>
130, Исмаилова Ульяна<br/>
130, Эсенбек кызы Махабат<br/>
128, Кафанов Кирилл<br/>
128, Джамболотова Назгул<br/>
127, Нурбекова Дилма<br/>
126, Ходжаев Максат<br/>
126, Жакшылыков Илимбек<br/>
126, Сыдыков Турдакун<br/>
126, Turduev Medet<br/>
126, Кадыров Калысбек<br/>
124, Талканбеков Нурудин<br/>
123, Дадиева Мунара<br/>
122, Акматбеков Артём<br/>
122, Маленкулова Альфия<br/>
122, Мойтонова Мээрим<br/>
122, Апышев Айбек<br/>
121, Агужев Сергей<br/>
121, Исканалиев. Султанбек<br/>
121, Бектурсун уулу Мухтарбек<br/>
121, Сулейманов Богдан<br/>
121, Асаналиев Руслан<br/>
121, Кудайбергенова Назгуль<br/>
120, Итиева Наргиза<br/>
120, Харченко Максим<br/>
120, Сулайманов Нурэл<br/>
120, Жамалидин кызы Кундуз Кундуз<br/>
120, Исаев Тилек<br/>
120, Khambalinov Oleg<br/>
119, Данияр уулу Нурайым<br/>
119, Мамбетова Нуркыз<br/>
119, Зайыт уулу Нургазы<br/>
119, Табылдиева Фарида<br/>
119, Myrzabaev Nurbol<br/>
118, Абышова Махабат<br/>
118, Мусаева Любовь<br/>
118, Нурбаев Кайрат<br/>
118, Bostonkulova Kaliman<br/>
117, Жумакадырова Мээрим<br/>
117, Морозова Алефтина<br/>
117, Газыбеков Баракатулло<br/>
117, Омошова Эльвира<br/>
117, Турдалиева Мунара<br/>
116, Сыдыкова Мирила<br/>
116, Ataeva Nurgiza<br/>
116, Сопиева Рахат<br/>
116, Попова Ольга<br/>
116, Asanova Elvira<br/>
116, Гладышев Алекс<br/>
115, Молдалиев Байзак<br/>
115, Арымбаева Гулзат<br/>
115, Алтымышов Афтандил<br/>
115, Мурзакулов Табылды<br/>
114, Усенбеков Равиль<br/>
114, Бейшенбек кызы Бегимай<br/>
114, Кубанычбекова Медина<br/>
114, Нурдовлетов Ислам<br/>
113, Koshbaeva Asylum<br/>
113, Жамансариев Бакыт<br/>
113, Итибаева Эльвира<br/>
113, Турсунбаева Адина<br/>
113, Хасанов Мансурбек<br/>
112, Сертекова Айдана<br/>
112, Нуралиева Чынар<br/>
112, Jumaliev Erkin<br/>
112, Кубаныч кызы Сойко<br/>
112, Сатымкулова Бермет<br/>
111, Мамутова Зарина<br/>
111, Джусупов Эдуард<br/>
111, Бактыгуль Арыкова<br/>
111, Байышов Жакшылык<br/>
111, Баратова Курманбюбю<br/>
111, Нурзат Аманкулова<br/>
111, Асаналиева Рыскуль<br/>
110, Казакбаев Талант<br/>
110, Баялиева Гуланда<br/>
110, Bektashev Sultan<br/>
110, Зууров Шарап<br/>
110, Кочконбаев Байэл<br/>
110, Насыпбек кызы Назгуль<br/>
110, Шадыбекова Нурзыйнат<br/>
110, Абдрахманов Эрмек<br/>
109, Калинкина Елена<br/>
109, Шалпыкова Айнагуль<br/>
109, Кубанычбеков Кайрат<br/>
109, Горачек Дмитрий<br/>
109, Сатымкулов Эркин<br/>
109, Баткулдаева Аида<br/>
109, Livaza Bakir<br/>
109, Семеев Эрмат<br/>
108, Панкрат Лариса<br/>
108, Аманалиева Айнура<br/>
108, Айтмырза кызы Акзирек<br/>
108, Алиев Талапшо<br/>
108, Абылдаева Назира<br/>
108, Исраилов Суйунбек<br/>
108, Эргешов Денис<br/>
107, Иса Молдалиев<br/>
107, Медетбек кызы Зарина<br/>
107, Джамангулов Чингиз<br/>
107, Омурбекова Майрам<br/>
107, Тепер Сания<br/>
106, Нурбек уулу Байыш<br/>
106, Большаков Виктор<br/>
106, Нурудинов Тилек<br/>
106, Зернов Владимир<br/>
106, Ормонбек кызы Гулжана<br/>
106, Бондарь Надежда<br/>
106, Anarov Kubanych<br/>
105, Орозбекова Назгуль<br/>
105, Керимов Илим<br/>
105, Мойноков Тимур<br/>
105, Шаршенакунова Элира<br/>
105, Усенканова Гулзар<br/>
105, Евченко Вячеслав<br/>
105, Камчибекова Аида<br/>
105, Мырзабекова Айперим<br/>
105, Иманалиев Доолотбек<br/>
105, Горачек Ярослав<br/>
105, Кидиралиева Эльмира<br/>
105, Ким-Ван-Лун Рамазан<br/>
105, Джумаза Рустам<br/>
104, Душаева Махабат<br/>
104, Канатов Адилет<br/>
104, Анарбеков Канчоро<br/>
104, Валиев Амир<br/>
104, Turdubaeva Ilima<br/>
104, Жолдошов Шералы<br/>
104, Шиян Николай<br/>
104, Исак Уулу Бахтияр<br/>
104, Ибрагимова Айдана<br/>
104, Келдибекова Нарина<br/>
103, Сабыралиев Нурсултан<br/>
103, Райымкулова Зарина<br/>
103, Тологонов Урмат<br/>
103, Асылбеков Эрлан<br/>
103, Нурматов Жуманалы<br/>
103, Калыбекова Гулбарчын<br/>
103, Mederov Islam<br/>
103, Борукулов Актилек<br/>
103, Сыдыгалиева Алмагул<br/>
103, Тихомиров Сергей<br/>
103, Дарья Безрукова<br/>
103, Момункулова Айпери<br/>
103, Асилбеков Раатбек<br/>
103, Дуйшобаева Акшоола<br/>
102, Зайцева Олеся<br/>
102, Байсабаев Сыймык<br/>
102, Допиро Юлия<br/>
102, Мураталиева Камила<br/>
102, Илиязова Гульнара<br/>
102, Зайдуллаев Фарнуш<br/>
102, Толмачёва Светлана<br/>
102, Гильфанов Вагиз<br/>
102, Колесников Никита<br/>
102, Исламбекова Малика<br/>
102, Түкбаева Бүбү<br/>
102, Волкова Александра<br/>
102, Таирова Алеся<br/>
102, Сухраб улуу Шухрат Шухрат<br/>
102, Усенов Эльдар<br/>
102, Горбань Татьяна<br/>
102, Маматова Джылдыс<br/>
102, Абдрасулов ДАСТАН<br/>
102, Исраилов Улан<br/>
101, Шоруков Мурат<br/>
101, Белоглазов Кирилл<br/>
101, Машанло Расул<br/>
101, Бекишов Амантур<br/>
101, Исмаилов Эрмек<br/>
101, Беляев Александр<br/>
101, Исаков Канат<br/>
101, Масылканов Мирлан<br/>
101, Жапаров Авасхан<br/>
101, Жунусова Алтынбу<br/>
101, Усарова Альфия<br/>
101, Bojanova Alina<br/>
101, Шагвалеев Алексей<br/>
101, Волкова Татьяна<br/>
101, Атаев Байыш<br/>
101, Сабыралиева Айгуль<br/>
101, Арлизов Абдукерим<br/>
101, Mirzaev Timur<br/>
101, Гоман Альберт<br/>
101, Садирдинова Бегайым<br/>
101, Базарбаева Айдана<br/>
101, Бекеновна Жылдыз<br/>
101, Сабатбекова Умут<br/>
101, Акунов Сапар<br/>
101, Алымов Батырбек<br/>
101, Потылицына Анна<br/>
101, Абдымаматов Темирлан<br/>
101, Dyikanov Kanat<br/>
101, Шабданалиев Торокул<br/>
101, Жоомарт уулу Канат<br/>
101, Орозумбеков Данияр<br/>
101, Капалов Адиль<br/>
101, Дооронов Даниель<br/>
101, Кашкаева Гульмира<br/>
101, Аралбаев Адиль<br/>
101, Карыбеков Акнур<br/>
101, Аскарова Раиса<br/>
101, Машанло Расул<br/>
101, Идыров Тофик<br/>
101, Эсебаев Акжол<br/>
101, Давлетбаев Ерлан<br/>
101, Гончаренко Регина<br/>
101, Муратов Эдиль<br/>
101, Исраилов Сардор<br/>
101, Зулумбеков Жанузак<br/>
100, Нурланова Алтынай<br/>
100, Оморова Бегимай<br/>
100, Мамбетов Сыймык<br/>
100, Таалайбек кызы Аидэ<br/>
100, Сайфулина Ирина<br/>
100, Исмаилова Айнура<br/>
100, Зайцева Наталья<br/>
100, Медербеков Нурэл<br/>
100, Эргешалиева Асема<br/>
100, Чоюнов Эсенбек<br/>
100, Абдуллаева Гульбарчын<br/>
100, Маматкулов Кылычбек<br/>
100, Бектемиров Бакытбек<br/>
100, Суеркулова Гульсун<br/>
100, Куштарбекова Нурчайым<br/>
100, Бахаутдинов Зариф<br/>
100, Чичельников Антон<br/>
100, Уланова Рахат<br/>
100, Жума Эдиль<br/>
100, Канаибек уулу Дастан<br/>
100, Кемелбеков Эрболот<br/>
100, Кубанычбек кызы Динара<br/>
100, Талантбек Астра<br/>
100, Уланбекова Жибек<br/>
100, Айтпайева Бермет<br/>
100, Дурасов Денис<br/>
100, Шумская Татьяна<br/>
100, Осмоналиев Насыркан<br/>
100, Самохлебов Алексей<br/>
100, Семенов Александр<br/>
100, Клевцова Олеся<br/>
100, Жумагулова Айзирек<br/>
100, Алексеев Иван<br/>
100, Тилекова Аяна<br/>
100, Потылицына Ольга<br/>
100, Джуланов Тимур<br/>
100, Дивазов Рашид<br/>
100, Нышанова Айнура<br/>
100, Джодатова Алтынай<br/>
100, Бектемир уулу Батырбек<br/>
100, Турсунов Айбек<br/>
100, Бахаутдинов Аббас<br/>
100, Беркмаматова Айсулуу<br/>
100, Гульбахар Иминова<br/>
100, Айдаралиева Айжамал<br/>
100, Аралбаева Айдана<br/>
100, Джоробеков Алмаз<br/>
100, Иминова Тупаниса<br/>
100, Айтматов Бакыт<br/>
100, Вдовин Максим<br/>
100, Минеев Денис<br/>
100, Karimberdieva Nargiza<br/>
100, Карымшаков Рахман<br/>
100, Хмелёв Никита<br/>
100, Сайфулина Расима<br/>
100, Тихомирова Вера<br/>
100, Колесикова-Шагвалеева Людмила<br/>
100, Сапаева Нургуль<br/>
100, Кенжибаева Мира<br/>
100, Данияр уулу Бекзат<br/>
100, Азамат к Каниет<br/>
100, Атабеков Эржан<br/>
100, Кубанычбекова Кундуз<br/>
100, Мокеева Айкерим<br/>
100, Акматов Азиз<br/>
100, Мукашова Гулзада<br/>
100, Исаева Марият<br/>
100, Даныбеков Эламан<br/>
100, Темиров Уланбек<br/>
100, Талайбек уулу Улукбек<br/>
100, Мусалиева Айгул<br/>
100, Алим уулу Толкунбек<br/>
100, Кубанычбек уулу Рамазан<br/>
100, Клевцова Елена<br/>
100, Сулейманова Эльмира<br/>
100, Кушчубаева Жамиля<br/>
100, Карымшакова Жамиля<br/>
100, Sultanalieva Saule<br/>
100, Майоров Антон<br/>
100, Кожоналиев Айдар<br/>
100, Жээналиев Марлен<br/>
100, Орунтаева Элвира<br/>
100, Рысалиев Тилек<br/>
100, Кожобекова Нагима<br/>
100, Талантбеков Дамир<br/>
100, Асанбеков Арген<br/>
100, Джоомартов Тимур<br/>
100, Рысбекова Айсулуу<br/>
100, Наргиз Наргиз<br/>
100, Ненашева Елена<br/>
100, Чубакбекова Элина<br/>
100, Исаков Марсел<br/>
100, Кожобек кызы Гулзыйнат<br/>
100, Исмазиров Абду Малик<br/>
</div>
        </MainContainer>
    );
};
