import MainContainer from "../components/MainContainer";
import Typography from "@material-ui/core/Typography";
import { useTranslation } from "react-i18next";

export const CLaptops = () => {

    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
            <Typography>Исмазиров Абду Малик</Typography>
Кожобек кызы Гулзыйнат
Джумаза Рустам
Исаков Марсел
Чубакбекова Элина
Апышев Айбек
Зулумбеков Жанузак
Khambalinov Oleg
Ненашева Елена
Наргиз Наргиз
Рысбекова Айсулуу
Арыкова Жазгуль
Кадыров Калысбек
Бообекова Элиза Бообекова
Жусупова Аида
Tashtanova Aigerim
Myrzabaev Nurbol
Шадыканов Таалайбек
Джоомартов Тимур
Гладышев Алекс
Асанбеков Арген
Дадиева Мунара
Талантбеков Дамир
Исраилов Сардор
Кожобекова Нагима
Муратов Эдиль
Гончаренко Регина
Акматова Гулжан
Рысалиев Тилек
Кашеру Давид
Орунтаева Элвира
Жээналиев Марлен
Кожоналиев Айдар
Атаханова Анаргуль
Майоров Антон
Мурзакулов Табылды
Аблатова Гульмира
Нурдовлетов Ислам
Anarov Kubanych
Sultanalieva Saule
Давлетбаев Ерлан
Ташиев Бактыбек
Ким-Ван-Лун Рамазан
Аскарбекова элиза
Эсебаев Акжол
Идыров Тофик
Turduev Medet
Исраилов Улан
Хасанов Мансурбек
Дуйшобаева Акшоола
Кубанычбекова Медина
Карымшакова Жамиля
Асилбеков Раатбек
Кидиралиева Эльмира
Кушчубаева Жамиля
Келдибекова Нарина
Кыргызбаева Жумагул
Табылдиева Фарида
Тепер Сания
Сатымкулова Бермет
Эсенбек кызы Махабат
Семеев Эрмат
Машанло Расул
Сулейманова Эльмира
Kubatbekova Akylai
Керимкулова Гульзат
Шаршенакунова Элира
Омурбекова Майрам
Джамангулов Чингиз
Аскарова Раиса
Крышковец Галина
Элебесов Оскон
Турсунбаева Адина
Карыбеков Акнур
Аралбаев Адиль
Молдакулова Мира
Бондарь Надежда
Абдимиталип уулу Данияр
Итибаева Эльвира
Нурдовлетов Эльнура
Исаев Тилек
Черняева Карина
Клевцова Елена
Горачек Ярослав
Иманалиев Доолотбек
Кубанычбек уулу Рамазан
Чыныбаев Исмаил
Абдрасулов ДАСТАН
Жумалиева Канымбубу
Мырзабекова Айперим
Кашкаева Гульмира
Алтымышов Афтандил
Дооронов Даниель
Капалов Адиль
Маматова Джылдыс
Алим уулу Толкунбек
Мусалиева Айгул
Сыдыков Турдакун
Омординов Нурдин
Талайбек уулу Улукбек
Орозумбеков Данияр
Темиров Уланбек
Даныбеков Эламан
Дюшембиева Роза
Ормонбек кызы Гулжана
Жоомарт уулу Канат
Исаева Марият
Эргешов Денис
Кубаныч кызы Сойко
Livaza Bakir
Мукашова Гулзада
Исраилов Суйунбек
Акматов Азиз
Жамансариев Бакыт
Горбань Татьяна
Мокеева Айкерим
Абдрахманов Эрмек
Абылдаева Назира
Асаналиева Рыскуль
Кубанычбекова Кундуз
Жакшылык уулу Эрмек
Алиев Талапшо
Момункулова Айпери
Жамалидин кызы Кундуз Кундуз
Болот кызы Назгуль
Зайыт уулу Нургазы
Зернов Владимир
Баткулдаева Аида
Камчибекова Аида
Айтмырза кызы Акзирек
Атабеков Эржан
Усенов Эльдар
Шабданалиев Торокул
Ибрагимова Айдана
Абытов Азиз
Сухраб улуу Шухрат Шухрат
Азамат к Каниет
Таирова Алеся
Данияр уулу Бекзат
Черняев Роман
Нурудинов Тилек
АСКАРБЕКОВА Лиза
Кудайбергенова Назгуль
Волкова Александра
Асаналиев Руслан
Евченко Вячеслав
Усоналиев Мирлан
Asanova Elvira
Шадыбекова Нурзыйнат
Dyikanov Kanat
Кенжибаева Мира
Дарья Безрукова
Сапаева Нургуль
Колесикова-Шагвалеева Людмила
Сулейманов Богдан
Тихомирова Вера
Сайфулина Расима
Насыпбек кызы Назгуль
Молдалиева Айжан
Эсембаева Оксана
Абдымаматов Темирлан
Аманалиева Айнура
Дуйшебаева Мира
Bostonkulova Kaliman
Арымбаева Гулзат
Турдалиева Мунара
Потылицына Анна
Болотбекова Айпери
Хмелёв Никита
Тихомиров Сергей
Сыдык кызы Таннуру
Ташыбеков Кубан
Карымшаков Рахман
Karimberdieva Nargiza
Конокбаева Гульмира
Алымов Батырбек
Акунов Сапар
Исмаилова Ульяна
Медетбек кызы Зарина
Сабатбекова Умут
Минеев Денис
Кочконбаев Байэл
Нурзат Аманкулова
Сыдыгалиева Алмагул
Омошова Эльвира
Усеналиев Таалайбек
Вдовин Максим
Jumaliev Erkin
Борукулов Актилек
Сатымкулов Эркин
Исак Уулу Бахтияр
Айтматов Бакыт
Зууров Шарап
Мойтонова Мээрим
Бектурсун уулу Мухтарбек
Исканалиев. Султанбек
Иминова Тупаниса
Джоробеков Алмаз
Аралбаева Айдана
Бекеновна Жылдыз
Базарбаева Айдана
Авазбеков Алтынбек
Айдаралиева Айжамал
Абдраева Дамира
Сулайманов Нурэл
Садирдинова Бегайым
Кенжетаева Гульбара
Самединов Айбек
Гульбахар Иминова
Беркмаматова Айсулуу
Шиян Николай
Карбозова Назгуль
Бахаутдинов Аббас
Турсунов Айбек
Бектемир уулу Батырбек
Гоман Альберт
Токтоналфиев Бийлибек
Джодатова Алтынай
Джамболотова Назгул
Нурбаев Кайрат
Крышковец Михаил
Супатаева Нурида
Данияр Чыныбаев
Нуралиева Чынар
Дивазов Рашид
Мусаева Любовь
Mirzaev Timur
Горачек Дмитрий
Арлизов Абдукерим
Орозалиев Нурбек
Mederov Islam
Джуланов Тимур
Потылицына Ольга
Усенканова Гулзар
Нуртаева Назгуль
Калыбекова Гулбарчын
Шаршенакунова Элира
Тилекова Аяна
Алексеев Иван
Мамытканова Мээрим
Баратова Курманбюбю
Туратбекова Жанат
Мойноков Тимур
Жумагулова Айзирек
Куланбаев Бактияр
Байышов Жакшылык
Клевцова Олеся
Нурматов Жуманалы
Түкбаева Бүбү
Сабыралиева Айгуль
Доолотова Салтанат
Атаев Байыш
Волкова Татьяна
Bektashev Sultan
Керимов Илим
Семенов Александр
Шагвалеев Алексей
Карасартов Талант
Акылбек кызы Айжамал
Самохлебов Алексей
Тороева Нурайым
Осмоналиев Насыркан
Молдалиев Байзак
Трапезников Игорь
Шумская Татьяна
Агужев Сергей
Исламбекова Малика
Харченко Максим
Попова Ольга
Большаков Виктор
Замир Замир
Дурасов Денис
Айтпайева Бермет
Колесников Никита
Гильфанов Вагиз
Bojanova Alina
Жолдошов Шералы
Бактыгуль Арыкова
Усарова Альфия
Уланбекова Жибек
Керималиева Зарина
Талантбек Астра
Нурбекова Дилма
Turdubaeva Ilima
Кубанычбек кызы Динара
Толмачёва Светлана
Бактыбеков Мирлан
Кемелбеков Эрболот
Канаибек уулу Дастан
Назарова Жамал
Итиева Наргиза
Жунусова Алтынбу
Жапаров Авасхан
Сарыкбаева Салтанат
Масылканов Мирлан
Джусупов Эдуард
Газыбеков Баракатулло
Валиев Амир
Жума Эдиль
Кубасова Татьяна
Жакшылыков Илимбек
Мамбетова Нуркыз
Зайдуллаев Фарнуш
Уланова Рахат
Чичельников Антон
Ильченко Ольга
Морозова Алефтина
Бахаутдинов Зариф
Куштарбекова Нурчайым
Зыябекаова Айжана
Суеркулова Гульсун
Бектемиров Бакытбек
Панкрат Лариса
Сопиева Рахат
Баялиева Гуланда
Nasurunbekov Adil
Жумалиев Жаныш
Исаков Канат
Асылбеков Эрлан
Маматкулов Кылычбек
Чекирова Чекирова Жамила
Анарбеков Канчоро
Жумалиева Атыркул
Тологонов Урмат
Данилин Иван
Кафанов Кирилл
Талканбеков Нурудин
Абдилова Акжолтой
Ataeva Nurgiza
Нишанов Арген
Мадиев Мырза
Иса Молдалиев
Кубанычбеков Кайрат
Илиязова Гульнара
Райымкулова Зарина
Данияр уулу Нурайым
Абдуллаева Гульбарчын
Чоюнов Эсенбек
Ходжаев Максат
Алаева Венера
Мураталиева Камила
Допиро Юлия
Байсабаев Сыймык
Беляев Александр
Бейшенбек кызы Бегимай
Эргешалиева Асема
Исмаилов Эрмек
Жеенбаева Мира
Итибаева Гульфия
Сабыралиев Нурсултан
Славный Андрей
Бакаев Адылбек
Медербеков Нурэл
Расулбеков Рамил
Сагынбаева Аида
Кусейинов Сыймык
Мамутова Зарина
Маленкулова Альфия
Кутубекова Айсалкын
Бекишов Амантур
Назырбек Джумаев
Зайцева Наталья
Канатов Адилет
Машанло Расул
Шалпыкова Айнагуль
Акматбеков Артём
Кочкенова Асель
Наматова Рузанна
Мойдунова Шарапат
Зайцева Олеся
Калинкина Елена
Белоглазов Кирилл
Исмаилова Айнура
Жумакадырова Мээрим
Сайфулина Ирина
Казакбаев Талант
Таалайбек кызы Аидэ
Мамбетов Сыймык
Душаева Махабат
Лисовцева Ирина
Сыдыкова Мирила
Niyazova Uri
Оморова Бегимай
Нурланова Алтынай
Кенжетаева Адина
Солодников Борис
Муратова Гульбайра
Шоруков Мурат
Нурбек уулу Байыш
Сертекова Айдана
Абдыкаимова Нураида
Абышова Махабат
Koshbaeva Asylum
Усенбеков Равиль
Масалиева Батма
Орозбекова Назгуль
Рузиева Яна

        </MainContainer>
    );
};
