import MainContainer from "../components/MainContainer";
import Typography from "@material-ui/core/Typography";
export const CPS4 = () => {
    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
            <Typography
                component="h5"
                variant="h6"

            >
                Участвующие в розыгрыше на PS4
            </Typography>
            562, Кадырбеков Темирлан<br/>
60, Келива Ахмед<br/>
72, Абдыразаков Азамат<br/>
60, _ Юрий<br/>
64, Акылбеков Ишенбек<br/>
62, Маминова Райхан<br/>
65, Нуманов Рамил<br/>
60, Асылбаев Асан<br/>
61, Темиркул уулу Чынгыз<br/>
67, Лягеза Мадина<br/>
62, Алим уулу Уланбек<br/>
79, Сапаралиев Эльдар<br/>
61, Токтобеков Максат<br/>
72, Аскарова Айгуль<br/>
69, Султанбекова Нуржан<br/>
65, Бейшекеев Султан<br/>
69, Сатарбекова Айдина<br/>
61, Акунова Зарима<br/>
60, Хайтбаев Давран<br/>
70, Курбанова Мария<br/>
62, Шкаев Иса<br/>
64, Chalangov Султан<br/>
60, Божанов Алибек<br/>
69, Орозматова Мээрим<br/>
64, Решетников Алексей<br/>
68, Абдраимов Мухаммед<br/>
65, Шмакова Валентина<br/>
69, Орозалиев Арсен<br/>
75, Sakinova Aikol<br/>
78, Данилов Хамза<br/>
70, Ибрахимов Рустам<br/>
60, Жоодатбекова Созул<br/>
62, Бектурова Кайыргуль<br/>
62, Жаныбек уулу Арлен<br/>
70, Карыпов Руслан<br/>
60, Керимгазиева Элизат<br/>
72, Осмонова Айгерим<br/>
60, Нурлан уулу Муса<br/>
60, Асылбеков Нурболот<br/>
78, Кадырбаев Гулжигит<br/>
69, Шейшеналиева Наргиза<br/>
71, Бекболотова Назима<br/>
60, Муратов Эдиль<br/>
60, Шаршеева Асель<br/>
78, Сакеев Марат<br/>
67, Абдракманова Мурок<br/>
64, Бакыт уулу Илгиз<br/>
72, Азадахан Аманкулова<br/>
60, Раатбеков Нурсултан<br/>
65, Абылкасымов Канат<br/>
66, Татьяна Зилахунова<br/>
65, Сатыкулов Серик<br/>
60, Зилахунов Константин<br/>
66, Айдарбекова Аиша<br/>
70, Муктарова Айпери<br/>
64, Kurmanbekov Айдар<br/>
62, Аяспекова Бегай<br/>
61, Арабеков Каанайбек<br/>
78, Бактыбекова Акылай<br/>
60, Левицкий Михаил<br/>
64, Тесленко Евгений<br/>
66, Nasymbaev Ilgiz<br/>
70, Эрнистова Айсеил<br/>
75, Шарнопольская Елена<br/>
60, Кыйыкбаева Айсулуу<br/>
60, Раимкулов Ислам<br/>
60, Шоруков Мурат<br/>
60, Токтохунов Рустам<br/>
63, Ткаченко Денис<br/>
72, Мамадалиева Алтын2222<br/>
70, Салирова Алия<br/>
60, Эсеналиева Айзат<br/>
60, Давлетбаева Айзада<br/>
60, Шагвалеев Захар<br/>
66, Сырдыбаев Азат<br/>
60, Таалайбек уулу Шербол<br/>
78, Раушенберг Артур<br/>
75, Тилекова Алтынай<br/>
61, Темиров Умар<br/>
72, Калысбекова Бурул<br/>
62, Волкова Ольга<br/>
67, Джанибеков Борис<br/>
63, Эгембердиев Кубатбек<br/>
62, Кочконбаев Атагелди<br/>
76, Мырзабекова Рахат<br/>
66, Айтмырзаев Элдияр<br/>
72, Мамбеталиева Наргиз<br/>
73, Адик кызы Жийде<br/>
65, Гацев Игорь<br/>
78, Абитова Галина<br/>
64, Бирюкова Ирина<br/>
60, Попов Данил<br/>
60, Наврузов Руслан<br/>
70, Sadykov Rashid<br/>
60, Турардинов Эрдан<br/>
73, Рустамова Гулбахар<br/>
60, Раимкулова Бегимай<br/>
62, Солтоналиева Элмира<br/>
65, Давлетова Гулмира<br/>
60, абирова эльмира<br/>
60, Урман Амир<br/>
74, Davletbaeva Aisuluu<br/>
68, Халилова Сузана<br/>
70, Базарбаев Марат<br/>
60, Кириченко Евгений<br/>
72, Истамбекова Назира<br/>
63, Орозобеков Бактияр<br/>
62, Турсуналиев Алтынбек<br/>
61, Афлятунов Фаддик<br/>
61, Сарылбековна Зульфия<br/>
60, Аверин Валерий<br/>
60, Хмелев Павел<br/>
78, Кудайбергенова Амина<br/>
60, Гончаров Константин<br/>
60, Бекмуратов Марлен<br/>
78, Конурбаева Асель<br/>
60, Кашин Николай<br/>
61, Туратбековна Айназа<br/>
65, Базарбаева Айнагуль<br/>
78, Сапарбай кызы Айзирек<br/>
76, Мамыров Азат<br/>
64, Абдиев Адилет<br/>
68, Тепер Исхар<br/>
62, Медетбек уулу Урмат<br/>
60, Бондарев Игорь<br/>
60, Четенов Дастан<br/>
64, Дыйканова Кенжегуль<br/>
66, Сабырбеков Азиз<br/>
68, Тотубаев Азамат<br/>
70, Касымова Адэль<br/>
74, Сейталиев Канатбек<br/>
72, Омуралиева Гулназ<br/>
62, Яременко Александр<br/>
60, Курбанбаева Сайкал<br/>
66, Токтакунова Светлана<br/>
65, Бахридин уулу Жусупбек<br/>
73, Жакыпов Эрлан<br/>
60, Асылбеков Руслан<br/>
60, Асанбаев Абдурашид<br/>
63, Камзаева Каныкей<br/>
69, Ещенко Алксандр<br/>
68, Макеева Аяра<br/>
60, Аскаров Ильгиз<br/>
61, Мазитов Наиль<br/>
70, Левченко Николай<br/>
69, Ибрагимова Айжан<br/>
66, Пазылова Гуля<br/>
60, Жунусова Алтынбу<br/>
60, Кочконов Нурсултан<br/>
78, ОРОЗКАНОВА Тумар<br/>
75, Эркебаева Азиза<br/>
63, Пухов Евгений<br/>
60, Борисов Владислав<br/>
60, Пескова Мария<br/>
62, Мусаев Камал<br/>
63, Машанло Абдукерим<br/>
70, Раматова Рита<br/>
60, Сирота Алёна<br/>
60, Калыбаева Тамара<br/>
64, Гончарук Евгений<br/>
65, Камбарбеков Нурсултан<br/>
68, Молчанов Александр<br/>
62, Верясов Сергей<br/>
66, Жакыпов Ноорузбай<br/>
65, Азаматов Тариел<br/>
77, Воробьёв Александр<br/>
70, Мухамбетова Дильназ<br/>
60, Савинкова Антонина<br/>
72, Сыдыгалиев Болот<br/>
61, Бакытова Адина<br/>
68, Токтобаева Марина<br/>
62, Иманбеков Актан<br/>
60, Потылицын Александр<br/>
60, Бухтияров Иван<br/>
60, Мамбетов Бахтияр<br/>
79, Мадиева Айниса<br/>
60, Атабеков Бакыт<br/>
64, Осмонов Абиль<br/>
60, . Айдар<br/>
63, Кубанкулов Арген<br/>
62, Бегалиев Досмир<br/>
60, Болотбеков Нурдин<br/>
60, Даиров Искендер<br/>
60, Бакытов Ырыс<br/>
69, Аралбаева Бактыгуль<br/>
63, Джураев Бахтиер<br/>
61, Эсебаев Азамат<br/>
66, Токтобаева Камила<br/>
67, Ибраимов Нуржигит<br/>
62, Моряков Артур<br/>
65, Соловьева София<br/>
60, Асылбеков Аманбек<br/>
63, Калыков Иса<br/>
60, Кыдырова Бегимай<br/>
74, Асылбеков Адил<br/>
64, Кадыркулова Нурила<br/>
63, Шишканов Сергей<br/>
60, Саатбекова Кызжибек<br/>
63, Бекиров Кубан<br/>
62, Дубчак Константин<br/>
60, Нурбеков Акылбек<br/>
61, Халмурзаева Айжана<br/>
64, Сабырбекова Нуркыз<br/>
60, Мамитова Алмас<br/>
69, Кушбекова Калбу<br/>
61, Бектаева Бейшегуль<br/>
60, Кубаныч токтобеков Кубан<br/>
71, Шамбетова Эркеайым<br/>
63, Эмилова Майрам<br/>
60, Мусурупова Замира<br/>
60, Шамшидинова Ажара<br/>
66, Сарди Карина<br/>
65, Юшиза Шамиль Юшиза<br/>
63, Хийджуджиева Захида<br/>
70, Адылбеков Кайрат<br/>
62, Потапов Максим<br/>
60, Чакиева Азада<br/>
65, Цой Виктория<br/>
65, Айдыралиев Алихан<br/>
68, Абдыманапов Айбек<br/>
60, Захарова Елена<br/>
62, Абдуганиев Абдухамиджон<br/>
68, Сухно Оксана<br/>
61, Мамытова Бактыгул<br/>
70, Атантаева Асел<br/>
66, Бактыбеков Бакдөөлөт<br/>
72, Асанакунов Фархат<br/>
60, Кубаталы уулу Кыялбек<br/>
65, Нурланбеков Дастан<br/>
64, Сагынбек уулу Бактыяр<br/>
60, Окенаев Найзабека<br/>

        </MainContainer>
    );
};
