import MainContainer from "../components/MainContainer";
import Typography from "@material-ui/core/Typography";

export const CSamokat = () => {
    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
            <Typography
                component="h5"
                variant="h6"

            >
                Участвующие в розыгрыше на Самокат
            </Typography>
            <div style={{textAlign: "start"}}>
            99, исмаилова гулькайыр<br/>
99, Сопиева Махабат<br/>
99, Харсанова Динара<br/>
98, Токиобаева Эльвира<br/>
98, Токтосунова Жаркынай<br/>
97, Умурзаков Эльёр<br/>
96, Мамасалиева Ясин<br/>
95, Чмут Эльвира<br/>
95, Мамбетова Назира<br/>
95, Алиев Кыяз<br/>
94, Казыева Жылдыз<br/>
94, Курбанов Фахриддин<br/>
94, Токтобаева Зарина<br/>
94, Нурдалетов Калыгул<br/>
94, Сагымбаев Канболот<br/>
94, Сивко Александр<br/>
94, Смирнов Владимир<br/>
93, Кадыров Миржалол<br/>
93, Сулейманов Рустам<br/>
93, Талантбекова Света<br/>
92, Бекмуратова Надира<br/>
92, Омуралиева Айнакан<br/>
92, хайтбаева севара<br/>
92, Калпаков Суйунбай<br/>
91, Moldobekov Baiel<br/>
91, Ташыбекова Акмарал<br/>
91, Сулайманова Эркин<br/>
91, Абдыкадыров Азамат<br/>
91, Шадыбекова Гулзинат<br/>
90, Гулевская Татьяна<br/>
90, Сагынбеков Асизбек<br/>
90, Турсуналиева Нургуль<br/>
90, Кумарбекова Мира<br/>
90, Арыкова Айгуль<br/>
90, Анарова Перизат<br/>
90, Ибраимова Ак-Моор<br/>
90, Ишеналиева Аймира<br/>
89, Рынза Анастасия<br/>
89, Абдыкеримова Айнура<br/>
89, Калыбекова Жибек<br/>
89, Кириченко Роман<br/>
89, Айдралиева Калича<br/>
89, Саданбекова Римма<br/>
89, Рогачёв Алексей<br/>
88, Самидинова Мээрим<br/>
88, Коржов Александр<br/>
88, Шмидт Александр<br/>
88, Такенбаев Ринат<br/>
88, Донцова Валентина<br/>
88, Турсукеев Садык<br/>
88, Абдиева Нурай<br/>
87, Баккожоева Айнур<br/>
87, Чмут Алина<br/>
87, Давыдов Ниджат<br/>
87, Казакбаева Элеонора<br/>
87, Жакшылыков Жоодарбек<br/>
87, Кожоналиева Гульназ<br/>
87, Кошалиева Сайракан<br/>
87, Мешанло Имар<br/>
86, Идрисов Султан-Мурат<br/>
86, Кубатов Бауржан<br/>
86, Сулайманова Эркина<br/>
86, Кененбаева Гулбакыт<br/>
86, Жакыпов Руслан<br/>
86, Айтбаева Бурул<br/>
86, Нурлан уулу Азат<br/>
86, Данияр уулу Темирлан<br/>
85, Алдышерова Акылай<br/>
85, Толонов Кайрат<br/>
85, Айтбек уулу Чыныбай<br/>
85, Тепер Фатима<br/>
85, Садакунова Мээрим<br/>
85, Бектемирова Элнура<br/>
85, Таалай кызы Каныкей<br/>
85, Кемелова Лейла<br/>
85, Убайдуллаев Арсен<br/>
84, Толмачёв Стас<br/>
84, Журсунова Эльнура<br/>
84, К Нигара<br/>
84, Алмазбекова Айжан<br/>
84, Мырсакова Жазгуль<br/>
83, Жекшенбекова Перизат<br/>
83, Нурдинов Нурлан<br/>
83, Таштемиров Данияр<br/>
83, Исаев Сатыбек<br/>
83, Рахманов Ырыскул<br/>
83, Бондарь Екатерина<br/>
83, Наркул уулу Бакболот<br/>
83, Таштемиров Нурсейит<br/>
82, Бейшенбекова Суйун<br/>
82, Тургуналиев Нурмухаммад<br/>
82, Цаброва Татьяна<br/>
82, Волкова Александра<br/>
82, Адамбаев Эдиль<br/>
82, Нурзада Кыдыкова<br/>
81, Исманкулов Дамир<br/>
81, Горбунова Надежда<br/>
81, Сабыралиев Жаныбек<br/>
81, Хён Кристина<br/>
81, Турарова Гульнара<br/>
81, Ни Анна<br/>
81, Абдыкадырова Мээрим<br/>
81, Нурматов Жуман<br/>
80, Урманбетов Алик<br/>
80, Орозбеков Бакыт<br/>
80, Эргешалиев Арсен<br/>
80, Novapkovskii Ivan<br/>
80, Восковенко Татьяна<br/>
80, Аширбаев Артур<br/>
80, Абдыкадыров Жыргалбек<br/>
80, Жылкычиева Жылдыз<br/>
80, Эргешов Махмаюнус<br/>
80, Лимжанов Айдан<br/>
80, Гончаренко Юрий<br/>
80, Казакбаева Лира<br/>
80, Аскаров Ильгиз<br/>
80, Асангазиев Азамат<br/>
80, Аскарова Жасмин<br/>
80, Жунушова Астра<br/>
80, ДУЙШЕНКУЛОВ Кайрат<br/>
80, Киселева Виктория<br/>
80, Эркинбеков Айдин<br/>
80, Шоруков Мурат<br/>
80, Жузупбек уулу Курбаналы<br/>
80, Кабылалиева Айнура<br/>
80, Отонбаев Тариел<br/>
80, Муратов Эдиль<br/>
80, Жунусова Алтынбу<br/>
80, Козырев Константин<br/>
80, Коровин Владислав<br/>
80, Салморбекова Толгонай<br/>
80, Алина Алина<br/>
80, Айдаров Алмазбек<br/>
80, Арутюнян Светлана<br/>
80, Дивазов Мэдэр<br/>
80, Тобокелова Алина<br/>
</div>

        </MainContainer>
    );
};
