import MainContainer from "../components/MainContainer";

export const CThermos = () => {
    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
            Талгатбекова Диана
Турдумбаев Тимерлан
Мусаев Азирет
Алмасбек уулу Шабдан
Чылпакова Айгул
Базарбай кызы Нуржамал
Омурова Салый
Абдыракманов Курманбек
Соодонбекова Акылай
И... Дастан
Темирбеков Ильгиз
Асанкулова Айсулуу
Кебекбаева Мээрим
Ogai David
Rysbekov Almaz
Хавина Татьяна
Таштемиров Анарбек
Садырбекова Айчурок
Исаева Алина
Токтобеков Жоомарт
Калмурса Уулу Арген
Плохотнюков Антон
Самарбек уулу Арген
Мелис кызы Гульназ
Калыгулова Жыпаркул
Турарбеков Анарбек
Алымбаев Чынгыз
Несчетоа Егор
Беломесов Гена
Кадридин Махмадиев
Мадумаров Нурсултан
Нурланбек уулу Бектур
Насирдинов Бакыт
Кулев Артём
Карыбаева Айпери
Сайфулина Альфия
Алтаев Жаныбек
Калназарова Акылай
Абийров Чынгыз
Идирисова Салтанат
Ivanova Alena
Зарина Исламова
Череменьева Лидия
Грошова Лола
Убраимов Арапбек
Урлан уулу Куван
Abdullaev Arstanbek
Баймуратов Пирали
Курбанов Анвар
Суховицина Оксана
Маккамбаев Акылбек
Назаров Тагай
Хребтов Дмитрий
Kalybekov Adamkalyi
Адылов Ороз
Иманалиева Айдана
Кубатбекова Фаина
Исабаева Шахида
Кадыров Эльдар
Турсунбеков Бек
Тебенькова Инесса
Kambar Bolotbekov
Насиров Мыктыбек
Сейитов Уланбек
Эркинбек уулу Бекзат
Абдурасулов Сыймык
Сагынбек уулу Кенжебек
Токбаев Руслан
Изенгулова Гульмира
Айжигитов Акжол
Хоренко Вероника
Наврузов Зухра
Бегалиев Чынгыз
Шабельный Александр
Ибраимова Жылдыз
Шейшеналиева Эльмира
Назиржан кызы Элеонора
Жакшылык Эриков
Жапаров Аскат
Уразбахтин Максим
Акибаева Роза
Кельдибаева Гульнара
Эсенканова Айдай
Чыныев Азамат
Сайбеков Жолдошбек
Байтикова Ызат
Кисляков Антон
Яковлева Елена
Финдюров Дмитрий
Молдалиев Арзымат
Шинкаренко Валентина
Рустамов Байыш
Дерипаскин Артем
Кириллов Валерий
Шергазиев Нураалы
Боронбаева Махбурат
Шогин Виктор
Вергунова Ангелина
Узбеков Камиль
Жусуева Эльвира
Гнездилова Елена
Авлия Уланбек
Машалаева Зарина
Жокошова Жазгул
Омурбек уулу Элдос
Асылбек уулу Нурлан
Баги Тахир
Карыпов Азамат
Куанишина Карина
Кенеш Нурзамир
Соронкулов Улан
Усупбаев Жоомарт
Адылов Уланбек
Эсеналиева Элиза
Айгуль Тойчубекова
Аралбаева Кундуз
Шиповалова Юлия
Абдумуталов Баястан
Сайныкадырова Наргиза
Мухамед-Алиева Гульзар
Жумалиева Гуку
Конкин Александр
Марьясова Людмила
Talantbekova Dolores
Мусаев Талгар
Асанов Самат
Тагай Акынбек уулу
Жолдошбек уулу Нурлан
Маршанкулов Ислам
Райымбеков Арген
Давыдов Алексей
Сапарбек кызы Айзада
Beishenbaeva Aigerim
Жалиев Талант
Эссекуева Сабина
Бакболот уулу Жанузак
Буравецкий Никита
Султанова Аксана
Акынбекова Гулзат
Болот кызы Элизат
Жылдызбекова Элиза
Мамедгасанова Амина
Omurbekova Nurzat
Гапарова Гульнара
Хахаза Зухра
Карыпов Эрнис
Муканбетов Зирек
Нурбеков Даулет
Кочкорбек уулу Азиретхан
Шушлебина Галина
Дуйсенгали Серик
fccfkjv fccfkjv
Павловская Анна
Бабаев Нурдин
Никишков Николай
Абдумуталим кызы Бегимай
Кожомкул уулу Айбек
Виниченко Елена
Нарматова Миргул
Мадатян Нрине
Табалдиева Алтынай
Салбаров Бекзат
Коркмазов Рашид
Зарылбек кызы Гулмира
Сулайманова Бегайым
Бектурсун уулу Ислам
Новинькова Ирина
Мифодина Юлия
Турарбек уулу Арзымат
исраилов Бакай
Сидорова Наталья
Исламов Сабыр
Перекупкин Максим
Ануфриев Александр
Salimova Asiya
Жумашова Жайнагул
Ырысбек уулу Данияр
Абыкаев Улан
Уралиев Нурбек
Акматова Жасмина
Кубанычбеков Канат
Корнев Вячеслав
Абдрахманова Нуржанат
Токтосунов Дастан
Билал кызы Медина
Ненахов Джордж
Машарипов Тимур
Супатаев Замирбек
Волык Данил
Жааншаев Адилет
Мухамедалиева Юлдуз
Асанбекова Жыпариза
Рыскулбек уулу Данияр
Аляскарова Сайкал
Юбузова Айша
Жумабекова Гульнура
Ковальчук Илья
Кубанова Назиккул
Пазылбеков Марат
Абдыбалиева Мира
Турдубек кызы Бегайым
Женишбекова Сайна
Абдулхамидов Авель
Юдинцева Кристина
Райымбеков Азиз
Касымова Малика
Azim Asanov
Imanaliev Ruslan
Исамидин уулу Нургазы
Жумабаева Айпери
Донцова Валентина
Таштанбеков Кылычбек
Биссенова Бермет
Ласковый Виталий
Аманкелдиева Зарина
Туркменова Айнаш
Арыков Искак
Малабаев Чынгыз
Кебеков Алмаз
Горбатов Павел
Ахмадулин Александр
Болотбек кызы Кулпунай
Киршов Виталий
Тынарбеков максат
Дамир уулу Урмат
Алмазбеков Жакшылык
Турсунбекова Адэля
Калашников Владимир
Абролидин уулу Нурбек
Анарбекова Нурканыш
Токторали уулу Жолболду
Мелисбек кызы Асель
Садыков Акбар
Казанский Владимир
Омуралиева Алия
Митренко Ольга
Семенова Любовь
Борзых Таисия
Tamchybekova Jyldyz
Kadurbekova Ayturgan
Асанкулов Акылбек
Харланова Ирина
Мусабаев Расул
Мойдинов Руслан
Кубвтов Дениз
Мендибаев Канболот
Каныбеков Азамат
Мукенов Нурбек
Абдыкадыров Нурмукамбед
Акжолтоев Асланбек
Бектеналиева Назгул
Калаев Камчыбек
Сергеева Валентина
Борукулова Медина
Аманкелдиева Айтунук
Куракин Андрей
маликов кыял
З Азамат
Мурзахметов Таалай
Айдралиев Улан
Курманбеков Акбар
Абылова Нурзат
Абдылдабеков Чоко
Жакшилыкова Айганым
Аканова Сезим
Саатбек кызы Минара
Cherikchiev Tima
Джапарбекова Мыскал
Шамшидинова Жаркынай
Махмутов Азим
Алмазбек кызы Адина
Горбунов Александр
Джевхероглу Ахмет
Борсуков Тилек
Кубанычбек кызы Мээрим
Керимжанова Акылай
Бодонов Нурсултан
Женишбеков Анатай
Дыйканов Бакыт
Колеватов Виталий
Кемелов Кубандык
Сагымбаев Темирлан
Исакулов Айбек
Жузупова Алина
Мальцев Александр
Плотникова Оксана
Жунусов Данияр
Насирдинов Ынтымак
Сарымсакова Калия
Алиякбарова Эля
Плотникова Яна
Донцов Вячеслав
Султанова Мунара
Карагозиева Нуржан
Агужев Серёга
Иванова Саша
Mukashev Argen
Aliev Syimyk
Орокчиев Мурат
Мамашов Максат
Тихомиров Сергей
Иманбекова Айтунук
Бакытбеков Тилек
Сыдыков Улан
Жазгул Орозобаева
Казаков Талантбек
Асанбекова Ишенгул
Рыскулова Акбермет

        </MainContainer>
    );
};
