import MainContainer from "../components/MainContainer";
import Typography from "@material-ui/core/Typography";
export const CThermos = () => {
    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
            <Typography
                component="h5"
                variant="h6"

            >
                Участвующие в розыгрыше на Термос
            </Typography>
            <div style={{textAlign: "start"}}>
            29, Бакытбеков Тилек<br/>
29, Донцов Вячеслав<br/>
29, Кубанычбек кызы Мээрим<br/>
29, Аканова Сезим<br/>
29, Курманбеков Акбар<br/>
29, Акжолтоев Асланбек<br/>
29, Болотбек кызы Кулпунай<br/>
29, Бакболот уулу Жанузак<br/>
29, Вергунова Ангелина<br/>
29, Финдюров Дмитрий<br/>
29, Ибраимова Жылдыз<br/>
29, Хоренко Вероника<br/>
29, Калназарова Акылай<br/>
29, Калыгулова Жыпаркул<br/>
29, Талгатбекова Диана<br/>
28, Каныбеков Азамат<br/>
28, Семенова Любовь<br/>
28, Дамир уулу Урмат<br/>
28, Тынарбеков максат<br/>
28, Туркменова Айнаш<br/>
28, Ковальчук Илья<br/>
28, Юбузова Айша<br/>
28, Рыскулбек уулу Данияр<br/>
28, Нарматова Миргул<br/>
28, Жумалиева Гуку<br/>
28, Омурбек уулу Элдос<br/>
28, Жусуева Эльвира<br/>
28, Сейитов Уланбек<br/>
28, Садырбекова Айчурок<br/>
27, Султанова Мунара<br/>
27, Мальцев Александр<br/>
27, Дыйканов Бакыт<br/>
27, Мойдинов Руслан<br/>
27, Садыков Акбар<br/>
27, Ахмадулин Александр<br/>
27, Imanaliev Ruslan<br/>
27, Кубанычбеков Канат<br/>
27, Виниченко Елена<br/>
27, Гапарова Гульнара<br/>
27, Марьясова Людмила<br/>
27, Конкин Александр<br/>
27, Аралбаева Кундуз<br/>
27, Боронбаева Махбурат<br/>
27, Эсенканова Айдай<br/>
27, Жапаров Аскат<br/>
27, Грошова Лола<br/>
27, Rysbekov Almaz<br/>
26, Агужев Серёга<br/>
26, Сагымбаев Темирлан<br/>
26, Саатбек кызы Минара<br/>
26, Айдралиев Улан<br/>
26, Мукенов Нурбек<br/>
26, Мусабаев Расул<br/>
26, Борзых Таисия<br/>
26, Алмазбеков Жакшылык<br/>
26, Кубанова Назиккул<br/>
26, Salimova Asiya<br/>
26, Новинькова Ирина<br/>
26, Зарылбек кызы Гулмира<br/>
26, Эсеналиева Элиза<br/>
26, Соронкулов Улан<br/>
26, Куанишина Карина<br/>
26, Урлан уулу Куван<br/>
26, Убраимов Арапбек<br/>
26, Идирисова Салтанат<br/>
26, Алтаев Жаныбек<br/>
26, Нурланбек уулу Бектур<br/>
25, Исакулов Айбек<br/>
25, Горбунов Александр<br/>
25, Жакшилыкова Айганым<br/>
25, Куракин Андрей<br/>
25, Калаев Камчыбек<br/>
25, Харланова Ирина<br/>
25, Анарбекова Нурканыш<br/>
25, Малабаев Чынгыз<br/>
25, Юдинцева Кристина<br/>
25, Волык Данил<br/>
25, Перекупкин Максим<br/>
25, Исламов Сабыр<br/>
25, Кочкорбек уулу Азиретхан<br/>
25, Мусаев Талгар<br/>
25, Айгуль Тойчубекова<br/>
25, Асылбек уулу Нурлан<br/>
25, Рустамов Байыш<br/>
25, Уразбахтин Максим<br/>
25, Кадыров Эльдар<br/>
25, Ogai David<br/>
24, Насирдинов Ынтымак<br/>
24, Жузупова Алина<br/>
24, Колеватов Виталий<br/>
24, Бодонов Нурсултан<br/>
24, Шамшидинова Жаркынай<br/>
24, Джапарбекова Мыскал<br/>
24, Cherikchiev Tima<br/>
24, Мурзахметов Таалай<br/>
24, Сергеева Валентина<br/>
24, Мелисбек кызы Асель<br/>
24, Абролидин уулу Нурбек<br/>
24, Турсунбекова Адэля<br/>
24, Донцова Валентина<br/>
24, Azim Asanov<br/>
24, Женишбекова Сайна<br/>
24, Асанбекова Жыпариза<br/>
24, Абдрахманова Нуржанат<br/>
24, Корнев Вячеслав<br/>
24, Уралиев Нурбек<br/>
24, Жумашова Жайнагул<br/>
24, исраилов Бакай<br/>
24, Бектурсун уулу Ислам<br/>
24, Коркмазов Рашид<br/>
24, Beishenbaeva Aigerim<br/>
24, Райымбеков Арген<br/>
24, Маршанкулов Ислам<br/>
24, Жолдошбек уулу Нурлан<br/>
24, Тагай Акынбек уулу<br/>
24, Усупбаев Жоомарт<br/>
24, Машалаева Зарина<br/>
24, Узбеков Камиль<br/>
24, Дерипаскин Артем<br/>
24, Яковлева Елена<br/>
24, Чыныев Азамат<br/>
24, Шейшеналиева Эльмира<br/>
24, Шабельный Александр<br/>
24, Kambar Bolotbekov<br/>
24, Адылов Ороз<br/>
24, Баймуратов Пирали<br/>
24, Abdullaev Arstanbek<br/>
24, Несчетоа Егор<br/>
24, Асанкулова Айсулуу<br/>
24, И... Дастан<br/>
24, Соодонбекова Акылай<br/>
23, Mukashev Argen<br/>
23, Алмазбек кызы Адина<br/>
23, Абдыкадыров Нурмукамбед<br/>
23, Tamchybekova Jyldyz<br/>
23, Омуралиева Алия<br/>
23, Киршов Виталий<br/>
23, Пазылбеков Марат<br/>
23, Жумабекова Гульнура<br/>
23, Жааншаев Адилет<br/>
23, Сидорова Наталья<br/>
23, Турарбек уулу Арзымат<br/>
23, Кожомкул уулу Айбек<br/>
23, Акынбекова Гулзат<br/>
23, Султанова Аксана<br/>
23, Жалиев Талант<br/>
23, Talantbekova Dolores<br/>
23, Абдумуталов Баястан<br/>
23, Шиповалова Юлия<br/>
23, Кенеш Нурзамир<br/>
23, Жокошова Жазгул<br/>
23, Авлия Уланбек<br/>
23, Гнездилова Елена<br/>
23, Кириллов Валерий<br/>
23, Жакшылык Эриков<br/>
23, Наврузов Зухра<br/>
23, Изенгулова Гульмира<br/>
23, Абдурасулов Сыймык<br/>
23, Насиров Мыктыбек<br/>
23, Турсунбеков Бек<br/>
23, Хребтов Дмитрий<br/>
23, Ivanova Alena<br/>
23, Сайфулина Альфия<br/>
23, Карыбаева Айпери<br/>
23, Мелис кызы Гульназ<br/>
23, Хавина Татьяна<br/>
23, Омурова Салый<br/>
23, Алмасбек уулу Шабдан<br/>
23, Турдумбаев Тимерлан<br/>
22, Рыскулова Акбермет<br/>
22, Казаков Талантбек<br/>
22, Aliev Syimyk<br/>
22, Иванова Саша<br/>
22, Алиякбарова Эля<br/>
22, Керимжанова Акылай<br/>
22, Абдылдабеков Чоко<br/>
22, маликов кыял<br/>
22, Кубвтов Дениз<br/>
22, Арыков Искак<br/>
22, Касымова Малика<br/>
22, Билал кызы Медина<br/>
22, Акматова Жасмина<br/>
22, Табалдиева Алтынай<br/>
22, Мадатян Нрине<br/>
22, Муканбетов Зирек<br/>
22, Эссекуева Сабина<br/>
22, Адылов Уланбек<br/>
22, Шинкаренко Валентина<br/>
22, Сайбеков Жолдошбек<br/>
22, Акибаева Роза<br/>
22, Айжигитов Акжол<br/>
22, Токбаев Руслан<br/>
22, Исабаева Шахида<br/>
22, Насирдинов Бакыт<br/>
22, Мадумаров Нурсултан<br/>
22, Турарбеков Анарбек<br/>
22, Токтобеков Жоомарт<br/>
22, Темирбеков Ильгиз<br/>
21, Сыдыков Улан<br/>
21, Иманбекова Айтунук<br/>
21, Тихомиров Сергей<br/>
21, Мамашов Максат<br/>
21, Орокчиев Мурат<br/>
21, Жолдошбек Арыналиев<br/>
21, Карагозиева Нуржан<br/>
21, Сарымсакова Калия<br/>
21, Женишбеков Анатай<br/>
21, Борсуков Тилек<br/>
21, Борукулова Медина<br/>
21, Бектеналиева Назгул<br/>
21, Казанский Владимир<br/>
21, Токторали уулу Жолболду<br/>
21, Калашников Владимир<br/>
21, Ласковый Виталий<br/>
21, Турдубек кызы Бегайым<br/>
21, Мухамедалиева Юлдуз<br/>
21, Супатаев Замирбек<br/>
21, Машарипов Тимур<br/>
21, Токтосунов Дастан<br/>
21, Ырысбек уулу Данияр<br/>
21, Ануфриев Александр<br/>
21, Павловская Анна<br/>
21, fccfkjv fccfkjv<br/>
21, Карыпов Эрнис<br/>
21, Omurbekova Nurzat<br/>
21, Болот кызы Элизат<br/>
21, Сайныкадырова Наргиза<br/>
21, Кисляков Антон<br/>
21, Кельдибаева Гульнара<br/>
21, Назиржан кызы Элеонора<br/>
21, Сагынбек уулу Кенжебек<br/>
21, Иманалиева Айдана<br/>
21, Kalybekov Adamkalyi<br/>
21, Маккамбаев Акылбек<br/>
21, Череменьева Лидия<br/>
21, Зарина Исламова<br/>
21, Кулев Артём<br/>
21, Кадридин Махмадиев<br/>
21, Самарбек уулу Арген<br/>
21, Плохотнюков Антон<br/>
21, Исаева Алина<br/>
21, Базарбай кызы Нуржамал<br/>
20, Асанбекова Ишенгул<br/>
20, Жазгул Орозобаева<br/>
20, Плотникова Яна<br/>
20, Жунусов Данияр<br/>
20, Плотникова Оксана<br/>
20, Кемелов Кубандык<br/>
20, Джевхероглу Ахмет<br/>
20, Махмутов Азим<br/>
20, Абылова Нурзат<br/>
20, З Азамат<br/>
20, Аманкелдиева Айтунук<br/>
20, Мендибаев Канболот<br/>
20, Асанкулов Акылбек<br/>
20, Kadurbekova Ayturgan<br/>
20, Митренко Ольга<br/>
20, Горбатов Павел<br/>
20, Кебеков Алмаз<br/>
20, Аманкелдиева Зарина<br/>
20, Биссенова Бермет<br/>
20, Таштанбеков Кылычбек<br/>
20, Жумабаева Айпери<br/>
20, Исамидин уулу Нургазы<br/>
20, Райымбеков Азиз<br/>
20, Абдулхамидов Авель<br/>
20, Абдыбалиева Мира<br/>
20, Аляскарова Сайкал<br/>
20, Ненахов Джордж<br/>
20, Абыкаев Улан<br/>
20, Мифодина Юлия<br/>
20, Сулайманова Бегайым<br/>
20, Салбаров Бекзат<br/>
20, Абдумуталим кызы Бегимай<br/>
20, Никишков Николай<br/>
20, Бабаев Нурдин<br/>
20, Дуйсенгали Серик<br/>
20, Шушлебина Галина<br/>
20, Нурбеков Даулет<br/>
20, Хахаза Зухра<br/>
20, Мамедгасанова Амина<br/>
20, Жылдызбекова Элиза<br/>
20, Буравецкий Никита<br/>
20, Сапарбек кызы Айзада<br/>
20, Давыдов Алексей<br/>
20, Асанов Самат<br/>
20, Мухамед-Алиева Гульзар<br/>
20, Карыпов Азамат<br/>
20, Баги Тахир<br/>
20, Шогин Виктор<br/>
20, Шергазиев Нураалы<br/>
20, Молдалиев Арзымат<br/>
20, Байтикова Ызат<br/>
20, Бегалиев Чынгыз<br/>
20, Эркинбек уулу Бекзат<br/>
20, Тебенькова Инесса<br/>
20, Кубатбекова Фаина<br/>
20, Назаров Тагай<br/>
20, Суховицина Оксана<br/>
20, Курбанов Анвар<br/>
20, Абийров Чынгыз<br/>
20, Беломесов Гена<br/>
20, Алымбаев Чынгыз<br/>
20, Калмурса Уулу Арген<br/>
20, Таштемиров Анарбек<br/>
20, Кебекбаева Мээрим<br/>
20, Абдыракманов Курманбек<br/>
20, Чылпакова Айгул<br/>
20, Мусаев Азирет<br/>
</div>

        </MainContainer>
    );
};
