import MainContainer from "../components/MainContainer";
import Typography from "@material-ui/core/Typography";
export const CVelosiped = () => {
    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
            <Typography
                component="h5"
                variant="h6"

            >
                Участвующие в розыгрыше на Велосипед
            </Typography>
            <div style={{textAlign: "start"}}>
            49, Болотбек Кызы Бегайым<br/>
49, Тобокелова Майрам<br/>
49, Ринатова Венера<br/>
49, Манасова Кадича<br/>
49, Иманова Алина<br/>
49, АБДУЛЛАЖАН КЫЗЫ Калима<br/>
49, Филатова Юлия<br/>
48, К Роксана<br/>
48, Закиров Байышбек<br/>
48, Эркинбеков БАКЫТ<br/>
48, Пашков Артём<br/>
48, Турдалиева Диана<br/>
48, Раева Нуржамал<br/>
48, Диденко Евгений<br/>
48, Турганбаева Фарида<br/>
48, Тойчубек кызы Сезим<br/>
48, Шапилов Данил<br/>
48, Гезь Антон<br/>
48, Калысбек уулу Адилет<br/>
48, Асанов Нурмат<br/>
47, Мураталиева Аселя<br/>
47, Турганбаев Адилет<br/>
47, Данияр Омурзаков Данияр Омурзаков<br/>
47, Атымкулова Нуржан<br/>
47, Сенченко Евгений<br/>
47, Корякин Василий<br/>
47, Самиева Жанылай<br/>
47, Эрмекбай уулу Эркин<br/>
47, Русаков-Билялов Станислав<br/>
47, Султанмуратов Казбек<br/>
47, Бармушкин Дмитрий<br/>
47, Рахманкул кызы Зуура<br/>
47, Насурунбеков Атай<br/>
47, Акынбеков Санжар<br/>
47, Аалиева Айдана<br/>
47, Шамилов Белек<br/>
46, Иманалиев Байаман<br/>
46, Максютова Гулзат<br/>
46, Каналбекова Арианна<br/>
46, Чижов Денис<br/>
46, Казанцев Евгений<br/>
46, Nurbekov Nurh<br/>
46, Таштанбек Кылымбек<br/>
46, Мавзудаиров Ислам<br/>
46, Назира Берекеева<br/>
45, Кожокматова Нургуль<br/>
45, Алдашов Бакыт<br/>
45, Бийлибеков Айдар<br/>
45, Токтогулова Лариса<br/>
45, Эшимова Айгерим<br/>
45, Каныбекова Нурия<br/>
45, Павленко Надежда<br/>
45, Алтынбекова Жаркынай<br/>
45, Асылбек уулу Эржан<br/>
45, Шамшидинов Эмир<br/>
45, Байтиков Бактыбек<br/>
45, Башта Екатерина<br/>
45, Умурзаков Юлдашбай<br/>
45, Момунбекова Жаркынай<br/>
45, Бабаева Асель<br/>
45, Омуралиева Асель<br/>
45, Сафонова Елена<br/>
45, Гиреев Азиз<br/>
45, Мирлан кызы Эркайым<br/>
44, Иманалиев Марс<br/>
44, Курманбекова Камилла<br/>
44, Жолочу уулу Турат<br/>
44, Аманалиева Таннуру<br/>
44, Жусуев Рустам<br/>
44, Субанбеков Майрамбек<br/>
44, Лисицын Денис<br/>
44, Аширбекова Жылдыз<br/>
44, Токтобаев Дамир<br/>
44, Допиро Юля<br/>
44, Заитов Равшан<br/>
44, Кабыланбекова Элиза<br/>
44, Кист Никита<br/>
44, Кубанова Айгуль<br/>
44, Рысбеков Ариет<br/>
44, Сайпидинов Алинур<br/>
44, Мамонов Сергей<br/>
43, Кудайбергенов Ислам<br/>
43, Мамбеталиев Эркинбек<br/>
43, Турганбаев Азим<br/>
43, Abdykerimova Gulzat<br/>
43, Таалайбекова Арууке<br/>
43, Otonov Aziz<br/>
43, Венера Касмалиева<br/>
43, Темиров Нурсултан<br/>
43, Бейшеналиева Зарина<br/>
43, Ахмадуллин Рифат<br/>
43, Айдарбеков Кайрат<br/>
43, Усманова Ширин<br/>
43, Эс Кайрат<br/>
43, Караульных Илья<br/>
43, Таалайбеков Урмат<br/>
43, Кенжетаев Эмирлан<br/>
43, Нуралиев Нурэл<br/>
42, B Alina<br/>
42, Нургазиев Амантур<br/>
42, Орозбеков Бактыяр<br/>
42, Самбаева Атыркул<br/>
42, Букаровна Таласкан<br/>
42, Сакеев Улукбек<br/>
42, Баишев Данияр<br/>
42, Амиралиев Таалайбек<br/>
42, Коренькова Ирина<br/>
42, Vudjiniy Malik<br/>
42, Кривов Николай<br/>
42, Климовский Сергей<br/>
42, Бакиев Илияс<br/>
42, Базарбаева Мария<br/>
42, Рахимова Анара<br/>
42, Зенс Андрей<br/>
42, Жолдошов Улан<br/>
42, Zhalalov Nurlan<br/>
42, Гулмира Кашкаева гулмира<br/>
41, Маматов Мухаммад Али<br/>
41, Решетняк Антон<br/>
41, Намазалиев Жыргал<br/>
41, Умарова Санабар<br/>
41, Молода Закир<br/>
41, Несмеянов Слава<br/>
41, Бейшекеева Гулзат<br/>
41, Кармышова Нурсезим<br/>
41, Жумакадырова Айпери<br/>
41, Абдыракманов Максат<br/>
41, Турдубекова Жылдыз<br/>
41, Галанская Света<br/>
41, Жабагиев Аскат<br/>
41, Шаилдабеков Ильяс<br/>
41, Эркинбек у Кутман<br/>
41, Сакы уулу Русланбек<br/>
41, Залимтороев Болотбек<br/>
41, Ламзаров Рашид<br/>
41, Раимбердиева Максатай<br/>
41, Боронбаев Кубан<br/>
41, Демидова Тамара<br/>
41, Шабалина Анастасия<br/>
41, Кривенко Юрий<br/>
41, Михайличенко Филипп<br/>
41, Лайлиев Марат<br/>
41, Джоошпаев Мырза<br/>
41, Жарехин Кирилл<br/>
41, Бакаев Бектемир<br/>
41, Глуховской Артём<br/>
41, Хе Евгений<br/>
41, Сёмкин Виталий<br/>
41, Курманов Эрлан<br/>
41, Эчкильбаев Элдияр<br/>
40, Котова Надежда<br/>
40, Тоня Тоня<br/>
40, Зарипбекова Айжан<br/>
40, Абдылдаев Фархад<br/>
40, Осмонов Арнас<br/>
40, Ырыспаева Кенжегуль<br/>
40, Алима АЛИМА<br/>
40, Мамбетов Абил<br/>
40, Ботбаев Тариэль<br/>
40, Токоновна Алмаш<br/>
40, Мусаланова Нурзат<br/>
40, Кудабаев Базарбек<br/>
40, Байышбек уулу Ислам<br/>
40, Мамбеталиев Акылбек<br/>
40, Рысбекова Жаркынай<br/>
40, Шайыкова Перизат<br/>
40, Усубалиева Галина<br/>
40, Беликова Анна<br/>
40, Кисленко Виктория<br/>
40, Ган Дмитрий<br/>
40, Аскаров Коля<br/>
40, Кочкорбай уулу Нурланбек<br/>
40, Тамчыбекова КУНДУЗ<br/>
40, Shaalimov Muhamed-Ali<br/>
40, Кадыров Талгат<br/>
40, Кырбашев Максат<br/>
40, Султанов Азамат<br/>
40, Жаныбек уулу Мээримбек<br/>
40, Каныбекова Айбийке<br/>
40, Sharsheev Nurbek<br/>
40, Хван Олег<br/>
40, Коваль Максим<br/>
40, Кубеза Амина<br/>
40, Асланбаева Асель<br/>
40, Касымбеков Эльдияр<br/>
40, Шмидт Виктор<br/>
40, Алиев Урмат<br/>
40, Саламатмн Максим<br/>
40, Жалилбекова Жылдыз<br/>
40, Гульцов Николай<br/>
40, Асанкожо кызы Айнура<br/>
40, Нуралиевич Отонбаев<br/>
</div>


        </MainContainer>
    );
};
