import MainContainer from "../components/MainContainer";
import Typography from "@material-ui/core/Typography";
export const CYandex = () => {
    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
            <Typography
                component="h5"
                variant="h6"

            >
                Участвующие в розыгрыше на портативную колонку от Яндекс
            </Typography>
            
30, Кубанычбеков Элдияр<br/>
37, Андашов Сейитбек<br/>
32, Нурбеков Давлет<br/>
30, Кучаров Даниэль<br/>
31, Токтобаев Зухраб<br/>
30, Chekirov Nur<br/>
36, Andashev Azizbek<br/>
30, Соловьев Константин<br/>
30, Турсуналы уулу Урмат<br/>
30, Канатбекова Ынак<br/>
37, Стецюк Артем<br/>
36, Беккер Рината<br/>
38, Абдиманас уулу Тологон<br/>
34, линников никита<br/>
39, Курманкулова Азиза<br/>
31, Арнель Алибеков<br/>
35, Какиева Зарипа<br/>
30, Таштанбеков Кайрат<br/>
31, Чомоев Рустам<br/>
36, Лейберов Ильхамжан<br/>
37, Борончиев Аймир<br/>
39, Шамильева Элина<br/>
30, Касаткина Марина<br/>
39, Нагаев Инсар<br/>
31, Ахматов Азамат<br/>
33, Халитов Ильдар<br/>
32, Абыкеева Мээрим<br/>
31, Турусбеков Урмат<br/>
39, Ерыгина Анна<br/>
30, Рогальский Евгений<br/>
38, Туркменова Бурул<br/>
30, Байтокова Динара<br/>
33, Юлдашева Мадина<br/>
33, Таштанбаев Суйоркул<br/>
31, Усманова Александра<br/>
30, Надырбекова Буужан<br/>
31, Гаврилов Александр<br/>
31, Акимов Султанбек<br/>
31, Кубанычбек кызы Бактыгул<br/>
30, Бадиров Айдин<br/>
37, Лукьянова Сюзанна<br/>
32, Толоев Касым<br/>
36, Исмаилов Таалайбек<br/>
31, Куватбекова Адинай<br/>
36, Исаева Нурджихан<br/>
39, Асанакунов Улан<br/>
36, Чичельникова Анна<br/>
30, Юлдашев Виталий<br/>
30, Багаев Андрей<br/>
39, Kopzhasharov Azamat<br/>
33, Джунушева Айсулуу<br/>
30, Абдрашитов Белек<br/>
38, Esengulova Asel<br/>
34, Тюменбаев Таалай<br/>
31, Скиба Александр<br/>
30, Мирланов Ырыскелди<br/>
33, Курманбаев Арсен<br/>
37, Норузбаева Жазгүл<br/>
33, Киорова Ангелина<br/>
39, Байсымакова Гульзар<br/>
38, Маделова Айгуль<br/>
31, Айдарбеков Нурлан<br/>
39, Талип кызы Алима<br/>
37, Жумабек уулу Мелис<br/>
34, Наргозуев Марлен<br/>
32, Самигулина Резеда<br/>
32, Марьясов Руслан<br/>
30, Талапова Замиркуль<br/>
30, Малгараев Руслан<br/>
36, Король Константин<br/>
34, Кирсанова Лидия<br/>
30, Бектурсун кызы Айдай<br/>
30, Алымкулова Бурулча<br/>
35, Дудузова Фатима<br/>
36, Шварц Крестина<br/>
32, Кадырова Айгуль<br/>
39, Дуйшонбеков Арзыбек<br/>
33, Харламов Денис<br/>
30, Султанбек уулу Залкарбек<br/>
36, Ретивых Виталий<br/>
33, Нургазиева Нургуль<br/>
35, Сагыналиев Улан<br/>
36, Мысыкбаева Ольга<br/>
30, Дергачева Марина<br/>
34, Байчериков Мирлан<br/>
38, Ольшанский Вадим<br/>
36, Юрченко Сергей<br/>
32, Кононенко Ольга<br/>
30, ТЕМИРОВА Таалайкул<br/>
30, Ордобаев Ринат<br/>
39, Туратбеков Шерболот<br/>
39, Олухов Сергей<br/>
30, Латышев Денис<br/>
30, Калыков Алтай<br/>
33, Алыгулов Таалайбек<br/>
31, Сагынбек уулу Амантур<br/>
32, Тепер Алишер<br/>
32, Кидиралиев Гульбара<br/>
34, Жакшыбаева Гулнура<br/>
30, Сайдылдаев Зайнуддин<br/>
37, Асанов Нурзамат<br/>
35, Баймуратов Жоомарт<br/>
34, Идирисова Эля<br/>
36, Абдылдаев Айбек<br/>
33, Ниязалиев Нурдин<br/>
30, Нурматова Джаныл<br/>
35, Байыскулов Мунарбек<br/>
32, Бурибаев Дастан<br/>
30, Федоров Михаил<br/>
33, Смирнов Алексей<br/>
31, Маматумаров Элдияр<br/>
33, Өмүрбек кызы Жийде<br/>
39, Чимканаев Тилек<br/>
30, Асанов Нурсултан<br/>
32, Айтбаева Гульзина<br/>
38, Азимова Махлиё<br/>
31, Kubanycbekov Esen<br/>
31, Иманалиев Эрмек<br/>
33, Буларбекова Нурила<br/>
30, Абдылдаев Нурлан<br/>
31, Абдураимова Айзирек<br/>
33, Омурзаков Айдар<br/>
30, Омурбекова Асел<br/>
37, Miroshnikova Oksana<br/>
32, Райымбеков Шаблан<br/>
35, Чолпонбек кызы Сезим<br/>
31, Атымкулова Венера<br/>
33, Рысбай уулу Таштанбек<br/>
30, Оропай Дмитрий<br/>
31, Стрельников Максим<br/>
30, Базаркулова Гулбарчын<br/>
37, Бекирова София<br/>
32, Айдаров Сапарали<br/>
30, Алмабеков Улукбек<br/>
37, Третьякова Кристина<br/>
30, Кулмамбетов Руслан<br/>
30, Джолдошбаева Фарида<br/>
36, Кыдыралиева Гульзат<br/>
30, Мавлянов Орозбек<br/>
36, Имамбекова Жамиля<br/>
31, Душкин Сергей<br/>
33, Danybekov Elaman<br/>
32, Замирбек кызы Гулниза<br/>
31, Татиева Альбина<br/>
33, Нурбеков Рустан<br/>
32, Асанкулов Туголбай<br/>
39, Исламбек уулу Майрамбек<br/>
35, Салманова Каныкей<br/>
30, Эралиев Улукбек<br/>
30, Мамбетова Наида<br/>
31, Балабанова Светлана<br/>
30, Моисеева Лариса<br/>
30, Токтогулова Азиза<br/>
37, Мырсакова Суютай<br/>
32, Адылбеков Азим<br/>
38, Нышанова Аяна<br/>
30, Бекбоева Айнура<br/>
30, Шерматова Гулайка<br/>
31, Balovnev Сергей<br/>
30, Темиров Темирлан<br/>
30, Расулбек кызы Жазира<br/>
30, Мурзарахимова Муслима<br/>
37, Баянкин Аяс<br/>
39, Бектурова Нурсулуу<br/>
31, Мамаджанов Эргашжон<br/>
34, Турдуев Улукбек<br/>
39, Рыскулбеков АСКАТ<br/>
32, Эльнура Бакытова<br/>
30, Рахмонова Малика<br/>
33, Шаршеев Бактыяр<br/>
30, Артёмова Тамара<br/>
39, Думанаев Нурболот<br/>
31, надырбеков сейтек<br/>
34, Турдыев Ринат<br/>
36, Дорина Галина<br/>
30, Бейшеева Шапика<br/>
30, Гулевская Татьяна<br/>
30, Кадыров Абдуллах<br/>
30, Манапбек кызы Нургиза<br/>
38, Амангелдиевна Назгул<br/>
30, Сатывекова Асел<br/>
39, Айдаралиев Анарбек<br/>
30, Файзулов Расим<br/>
35, Орлов Алексей<br/>
33, Куванычбековна Зарина<br/>
33, Руслан Копылов<br/>
31, Abyshov Nurdin<br/>
30, Jusupova Dinar<br/>
36, Жусубалиев Алмаз<br/>
30, Асылбекова Кунай<br/>
33, Иманалиева Гулзат<br/>
32, Танчибеков Аманкелди<br/>
36, Венера Венкра<br/>
30, Руденко Дмитрий<br/>
30, Токтомбаев Арстан<br/>
30, Торобеков Уларбек<br/>
30, Илгиз Айталиев<br/>
33, Талайбек кызы Айпери<br/>
36, Кумарбеков Фидель<br/>
36, Садыкахунова Севара<br/>
31, Байсопуева Гулниса<br/>
30, Левина Левина Ираида<br/>
33, Кравчук Иван<br/>
36, Худойкулов Фархад<br/>
31, Пивоварова Ольга<br/>


        </MainContainer>
    );
};
