import MainContainer from "../components/MainContainer";

export const CYandex = () => {
    return (
        
        <MainContainer style={{ maxWidth: "720px" }}>
Кубанычбеков Элдияр
Андашов Сейитбек
Нурбеков Давлет
Кучаров Даниэль
Токтобаев Зухраб
Chekirov Nur
Andashev Azizbek
Соловьев Константин
Турсуналы уулу Урмат
Канатбекова Ынак
Стецюк Артем
Беккер Рината
Абдиманас уулу Тологон
линников никита
Курманкулова Азиза
Арнель Алибеков
Какиева Зарипа
Таштанбеков Кайрат
Чомоев Рустам
Лейберов Ильхамжан
Борончиев Аймир
Шамильева Элина
Касаткина Марина
Нагаев Инсар
Ахматов Азамат
Халитов Ильдар
Абыкеева Мээрим
Турусбеков Урмат
Ерыгина Анна
Рогальский Евгений
Туркменова Бурул
Байтокова Динара
Юлдашева Мадина
Таштанбаев Суйоркул
Усманова Александра
Надырбекова Буужан
Гаврилов Александр
Акимов Султанбек
Кубанычбек кызы Бактыгул
Бадиров Айдин
Лукьянова Сюзанна
Толоев Касым
Исмаилов Таалайбек
Куватбекова Адинай
Исаева Нурджихан
Асанакунов Улан
Чичельникова Анна
Юлдашев Виталий
Багаев Андрей
Kopzhasharov Azamat
Джунушева Айсулуу
Абдрашитов Белек
Esengulova Asel
Тюменбаев Таалай
Скиба Александр
Мирланов Ырыскелди
Курманбаев Арсен
Норузбаева Жазгүл
Киорова Ангелина
Байсымакова Гульзар
Маделова Айгуль
Айдарбеков Нурлан
Талип кызы Алима
Жумабек уулу Мелис
Наргозуев Марлен
Самигулина Резеда
Марьясов Руслан
Талапова Замиркуль
Малгараев Руслан
Король Константин
Кирсанова Лидия
Бектурсун кызы Айдай
Алымкулова Бурулча
Дудузова Фатима
Шварц Крестина
Кадырова Айгуль
Дуйшонбеков Арзыбек
Харламов Денис
Султанбек уулу Залкарбек
Ретивых Виталий
Нургазиева Нургуль
Сагыналиев Улан
Мысыкбаева Ольга
Дергачева Марина
Байчериков Мирлан
Ольшанский Вадим
Юрченко Сергей
Кононенко Ольга
ТЕМИРОВА Таалайкул
Ордобаев Ринат
Туратбеков Шерболот
Олухов Сергей
Латышев Денис
Калыков Алтай
Алыгулов Таалайбек
Сагынбек уулу Амантур
Тепер Алишер
Кидиралиев Гульбара
Жакшыбаева Гулнура
Сайдылдаев Зайнуддин
Асанов Нурзамат
Баймуратов Жоомарт
Идирисова Эля
Абдылдаев Айбек
Ниязалиев Нурдин
Нурматова Джаныл
Байыскулов Мунарбек
Бурибаев Дастан
Федоров Михаил
Смирнов Алексей
Маматумаров Элдияр
Өмүрбек кызы Жийде
Чимканаев Тилек
Асанов Нурсултан
Айтбаева Гульзина
Азимова Махлиё
Kubanycbekov Esen
Иманалиев Эрмек
Буларбекова Нурила
Абдылдаев Нурлан
Абдураимова Айзирек
Омурзаков Айдар
Омурбекова Асел
Miroshnikova Oksana
Райымбеков Шаблан
Чолпонбек кызы Сезим
Атымкулова Венера
Рысбай уулу Таштанбек
Оропай Дмитрий
Стрельников Максим
Базаркулова Гулбарчын
Бекирова София
Айдаров Сапарали
Алмабеков Улукбек
Третьякова Кристина
Кулмамбетов Руслан
Джолдошбаева Фарида
Кыдыралиева Гульзат
Мавлянов Орозбек
Имамбекова Жамиля
Душкин Сергей
Danybekov Elaman
Замирбек кызы Гулниза
Татиева Альбина
Нурбеков Рустан
Асанкулов Туголбай
Исламбек уулу Майрамбек
Салманова Каныкей
Эралиев Улукбек
Мамбетова Наида
Балабанова Светлана
Моисеева Лариса
Токтогулова Азиза
Мырсакова Суютай
Адылбеков Азим
Нышанова Аяна
Бекбоева Айнура
Шерматова Гулайка
Balovnev Сергей
Темиров Темирлан
Расулбек кызы Жазира
Мурзарахимова Муслима
Баянкин Аяс
Бектурова Нурсулуу
Мамаджанов Эргашжон
Турдуев Улукбек
Рыскулбеков АСКАТ
Эльнура Бакытова
Рахмонова Малика
Шаршеев Бактыяр
Артёмова Тамара
Думанаев Нурболот
надырбеков сейтек
Турдыев Ринат
Дорина Галина
Бейшеева Шапика
Гулевская Татьяна
Кадыров Абдуллах
Манапбек кызы Нургиза
Амангелдиевна Назгул
Сатывекова Асел
Айдаралиев Анарбек
Файзулов Расим
Орлов Алексей
Куванычбековна Зарина
Руслан Копылов
Abyshov Nurdin
Jusupova Dinar
Жусубалиев Алмаз
Асылбекова Кунай
Иманалиева Гулзат
Танчибеков Аманкелди
Венера Венкра
Руденко Дмитрий
Токтомбаев Арстан
Торобеков Уларбек
Илгиз Айталиев
Талайбек кызы Айпери
Кумарбеков Фидель
Садыкахунова Севара
Байсопуева Гулниса
Левина Левина Ираида
Кравчук Иван
Худойкулов Фархад
Пивоварова Ольга

        </MainContainer>
    );
};
